db.JournalVova.insertMany([
    {
    "Name": "Экономическая схема",
    "Authors": "Иванов Иван Иванович",
    "Date_Placement": ISODate("1987-10-10T08:15:39.736Z"),
    "Content":"Экономическая схема является тем фактом, что каждые окончательные продажи из хороших или обслуживания представляет собой доход, затрачиваемый или сохраненный для факторов производства, используемых. Это один из основных инструментов экономического анализа.",
    "Tags": ["Экономика", "Расчет", "Деньги", "Схема"],
    "Reviews":[
        {
          "Forename":"Степан Генадьев",
          "Comment":"Спасибо, очень понравилась статья",
          "Evaluation":10,
        },
        {
          "Forename":"Владимир Балахонцев",
          "Comment":"Очень интересный материал, не хватает точности",
          "Evaluation":8,
        }] 
    },
    {
    "Name": "Экономика в жизни",
    "Authors": "Владимир Игоревич Теркин",
    "Date_Placement": ISODate("1986-11-12T08:15:39.736Z"),
    "Content":"Экономика состоит из микроэкономики и макроэкономики. Макроэкономика представляет собой уровень создания факторов и условий, которые благоприятно влияют на результативность экономической деятельности.",
    "Tags": ["Экономика", "Жизнь", "Человек", "Деньги"],
    "Reviews":[
        {
            "Forename":"Алиса Веткина",
            "Comment":"Нет примера применения в жизни",
            "Evaluation":6,
        },
        {
            "Forename":"Анастасия Пупкина",
            "Comment":"Статья нашла применение в жизни",
            "Evaluation":9,
        },
        {
            "Forename":"Семен Другов",
            "Comment":"Материал на вечер, ефсть о чем подумать",
            "Evaluation":8,
        }] 
    },
    {
    "Name": "Экономика - как наука",
    "Authors": "Анастастия Владимировна Чертова",
    "Date_Placement": ISODate("1989-06-19T08:15:39.736Z"),
    "Content":"Экономика как наука — наука, которая изучает способы удовлетворения постоянно растущих потребностей общества в условиях ограниченности ресурсов.",
    "Tags": ["Экономика", "Наука", "Деньги", "Потребность"],
    "Reviews":[
        {
            "Forename":"Андрей Крючков",
            "Comment":"Статья мало говорит о потребностях",
            "Evaluation":9,
        },
        {
            "Forename":"Анастасия Феданкова",
            "Comment":"Нет конкретики в определение науки",
            "Evaluation":5,
        }] 
    },
    {
    "Name": "математика в разных сферах жизни",
    "Authors": "Никита Никитович Подлегаев",
    "Date_Placement": ISODate("1985-02-13T08:15:39.736Z"),
    "Content":"Математика применяется во многих сферах нашей жизни: начиная от бытовых задач и заканчивая всевозможными делами, решающимися на работе.",
    "Tags": ["Математика", "Жизнь", "Сфера", "Факты"],
    "Reviews":[
        {
            "Forename":"Андрей Степанов",
            "Comment":"Неплохо, но можно лучше",
            "Evaluation":7,
        },
        {
            "Forename":"Елена Березкина",
            "Comment":"Что за ужас, я слишком предана математике",
            "Evaluation":2,
        },
        {
            "Forename":"Владислав Петрович",
            "Comment":"Математика - царица наук",
            "Evaluation":9,
        }] 
    },
    {
    "Name": "Техника безопасности",
    "Authors": "Степан Степанович Степанов",
    "Date_Placement": ISODate("1986-05-11T08:15:39.736Z"),
    "Content":"Техника безопасности – это система организационных и технических мероприятий и средств, предотвращающих воздействие на работающих опасных производственных факторов и направленных на охрану труда, на обеспечение безопасных для жизни и здоровья человека условий производственной деятельности",
    "Tags": ["Техника", "Безопасность", "Система", "Мир"],
    "Reviews":[
        {
            "Forename":"Артем Дурачков",
            "Comment":"Безопасность - это скучно",
            "Evaluation":2,
        },
        {
            "Forename":"Андрей Дятлов",
            "Comment":"Ничего не понял",
            "Evaluation":5,
        }] 
    },
    {
    "Name": "Русский язык в мире",
    "Authors": "Антонина Иванова Котова",
    "Date_Placement": ISODate("1986-02-11T08:15:39.736Z"),
    "Content":"В XX веке русский язык вошёл в число так называемых мировых (глобальных) языков. Распространение русского языка географически и территориально было во многом следствием деятельности Российской империи, затем СССР, Российской Федерации.",
    "Tags": ["Русский", "Мир", "Схема"],
    "Reviews":[
        {
            "Forename":"Владимир Игнатьев",
            "Comment":"Русский - как смысл жизни",
            "Evaluation":10,
        },
        {
            "Forename":"Егор Захаров",
            "Comment":"Русский язык необходим",
            "Evaluation":8,
        }] 
    },
    {
    "Name": "Литература 20 века",
    "Authors": "Ирина Павловна Макеева",
    "Date_Placement": ISODate("1988-12-10T08:15:39.736Z"),
    "Content":"В 90-х гг. 19 в. в литературе и искусстве вообще появляются модернистские направления, отвергающие реализм – декадентство и символизм.",
    "Tags": ["Литература", "Век", "Классика"],
    "Reviews":[
        {
            "Forename":"Иван Колесников",
            "Comment":"Это просто чудо",
            "Evaluation":10,
        },
        {
            "Forename":"Григорий Деткин",
            "Comment":"Великолепно, респект автору",
            "Evaluation":10,
        },
        {
            "Forename":"Алина Пелюшенко",
            "Comment":"Литература вдохновляет меня",
            "Evaluation":9,
        }] 
    },         
])
